Dlubal.RFEM5.IExternalCommand
Interface for starting an external module from RFEM GUI.

Dlubal.RFEM5.IExternalCommand.Execute(System.UInt32@,System.String)
Executes an external command
Model: Interface IModel of the active model.
Params: Additional parameters for executing the external command.